{
    
    "Welcome": {
      "1": "அம்பேத்கர் கூட்டமைப்பு",
      "2": "சமூக நீதிக்கு ஒரு ஊக்கியாக இருக்க IFAF பாடுபடுகிறது. அமைப்பு ரீதியான ஏற்றத்தாழ்வுகளை நிவர்த்தி செய்வதையும், விளிம்புநிலை மற்றும் பின்தங்கிய சமூகங்களின் உரிமைகளுக்காக வாதிடுவதையும் நாங்கள் நோக்கமாகக் கொண்டுள்ளோம். ஒவ்வொரு தனிநபரும் அவர்களின் பின்னணியைப் பொருட்படுத்தாமல் ஒரே மாதிரியான அடிப்படை உரிமைகளையும் வாய்ப்புகளையும் அனுபவிக்கும் ஒரு சமத்துவமான சமூகத்தை உருவாக்குவதே எங்கள் நோக்கம்.",
      "3":"நான் அடியா இருக்கேன்"
    },
    "Page5": {
      "1": "உறுப்பினராக சேரவும்",
      "2": "உறுப்பினராவதற்குப் பதிவு செய்து, உங்கள் சமூகத்திலும் அதற்கு அப்பாலும் நேர்மறையான தாக்கத்தை ஏற்படுத்துங்கள். திராவிட மாடலின் உள்ளடக்கிய இலட்சியங்களால் உந்தப்பட்டு வலிமையான தமிழகத்தை உருவாக்க ஒத்துழைப்போம்.",
      "3": "இப்போது சேரவும்"
    },
    "Page6": {
      "1": "IHAF இன் மக்கள்",
      "2": "IHAF இல் உள்ள தலைவர்கள் மற்றும் குறிப்பிட்ட தகுதியின் அடிப்படையில் தலைமைத் தேர்வுக்கு விண்ணப்பிப்பது எப்படி",
      "3": "சேவை செய்ய விண்ணப்பிக்கவும்",
      "4":"சூர்யா",
      "5":"(தலைவர்)",
      "6":"சங்கர்",
      "7":"(துணைத் தலைவர்)",
      "8":"அலெக்ஸிஸ் சுதாகர்",
      "9":"(செயலாளர்)",
      "10":"பன்னீர்செல்வம்",
      "11":"(உதவிச் செயலாளர்)",
      "12":"ராஜாத்திக்கண்ணன்",
      "13":"(பொருளாளர்)",
      "14":"ஏழைகளுக்கும் பணக்காரர்களுக்கும் நிதி உதவி மற்றும் ஒரு உறுப்பினராகவும் வாடிக்கையாளராகவும் அனைத்து வழங்கல்களிலும் களத்தில் நின்றவர்களில் இவரும் ஒருவர்.",
      "15":"வலிமையானவர்கள் நம் முன் பலத்தைக் காட்டுபவர்கள் அல்ல, நமக்குத் தெரியாத போர்களில் வெற்றி பெறுபவர்கள்.",
      "16":"IHAF ஒத்துழைப்பின் சக்தியை புரிந்துகொள்கிறது. எங்கள் தாக்கத்தை அதிகரிக்க ஒத்த கருத்துடைய அமைப்புகள், நிறுவனங்கள் மற்றும் தனிநபர்களுடன் கூட்டாண்மைகளை நாங்கள் தீவிரமாக தேடுகிறோம். நாம் ஒன்றிணைந்து.",
      "17":"சிக்கலான சமூக சவால்களை எதிர்கொள்ள புதுமையான தீர்வுகளை IHAF தழுவுகிறது. நீதி மற்றும் சமத்துவத்தின் எங்கள் முக்கிய மதிப்புகளுடன் எப்போதும் இணக்கமாக.",
      "18":"அறிவார்ந்த சமூகம் என்பது ஒரு சக்திவாய்ந்த சமூகம். சமூக நீதி மற்றும் சமத்துவத்தின் முக்கியத்துவம் மற்றும் நாம் எவ்வாறு கூட்டாக ஒரு மாற்றத்தை ஏற்படுத்த முடியும்.",
      "19":"எஸ்.மணிகண்டன்",
      "20":"செயற்குழு உறுப்பினர்",
      "21":"சிக்கலான சமூக சவால்களை எதிர்கொள்ள புதுமையான தீர்வுகளை IHAF ஏற்றுக்கொள்கிறது.",
      "22":"முகமது ரஃபீ",
      "23":"செயற்குழு உறுப்பினர்",
      "24":"அறிவுடைய சமூகம் ஒரு சக்திவாய்ந்த சமூகம். IHAF ஆனது சமூக நீதி மற்றும் சமத்துவத்தின் முக்கியத்துவம் மற்றும் நாம் எவ்வாறு கூட்டாக ஒரு மாற்றத்தை ஏற்படுத்தலாம் என்பது குறித்து மக்களுக்கு விழிப்புணர்வை ஏற்படுத்துவதற்கும் கல்வி கற்பதற்கும் உறுதிபூண்டுள்ளது.",
      "25":"கே.சுதாகர்",
      "26":"செயற்குழு உறுப்பினர்",
      "27":"வலிமையானவர்கள் என்பது நமக்கு முன்னால் வலிமையைக் காட்டுபவர்கள் அல்ல, ஆனால் போரில் வெற்றி பெறுபவர்கள் என்பது நமக்கு எதுவும் தெரியாது.",
      "28":"சத்யா",
      "29":"செயற்குழு உறுப்பினர்",
      "30":"அவர் ஏழை மற்றும் பணக்காரர்களுக்கு நிதியுதவி மற்றும் ஒரு உறுப்பினராகவும் வாடிக்கையாளராகவும் எல்லாவற்றிலும் நிலைத்திருப்பவர்களில் ஒருவர்.",
      "31":"எம்.கல்பனா ஐயப்பன்",
      "32":"செயற்குழு உறுப்பினர்",
      "33":"அம்பேத்கர் கட்சி உறுப்பினர்களுடன் உங்களை வலுப்படுத்துங்கள், ஒன்றாக இணைந்து, பிரகாசமான, அனைவரையும் உள்ளடக்கிய எதிர்காலத்தை வடிவமைப்போம்.",
      "34":"இ.கெஜலட்சுமி சந்துரு",
      "35":"செயற்குழு உறுப்பினர்",
      "36":"அம்பேத்கர் கட்சி உறுப்பினர்களுடன் உங்களை வலுப்படுத்துங்கள்",
      "37":"சதீஷ்குமார்",
      "38":"செயற்குழு உறுப்பினர்",
      "39":"ஒருங்கிணைந்த மனிதநேய அம்பேத்கர் கூட்டமைப்பு தமிழ்நாட்டின் அனைத்து மாவட்டங்களிலும் சமூகத்தின் பிற்படுத்தப்பட்ட பிரிவினருக்கான சேவை மற்றும் அரசியல் விழிப்புணர்வில் ஈடுபட்டுள்ளது ",
      "40":"என்.சிவகுருநாதன்",
      "41":"செயற்குழு உறுப்பினர்",
      "42":"விரும்பிய வளர்ச்சியை அடைதல்",
      "43":"எஸ்.விஜயலட்சுமி",
      "44":"பொருளாளர்",
      "45":"தங்கள் நாட்டின் எதிர்காலத்திற்கான பொதுவான பார்வையைப் பகிர்ந்து கொள்ளும் ஒத்த எண்ணம் கொண்ட நபர்களுடன் ஒத்துழைப்பதற்கான ஒரு தளமாக நான் இதைப் பார்க்கிறேன்."
    },
  
  
    "hello": {
     "1" : "இந்த கட்சி முழுக்க முழுக்க ஏழை சமூகம் மற்றும் குடும்பத்தைச் சேர்ந்தவர்களுக்கு சம உரிமையை நிலைநாட்டுவதாகும்.",
     "2" : " ஐ.எச்.ஏ.எஃப் பற்றி மக்கள் கூறுகிறார்கள்",
     "3" : "எங்கள் உதவிக்கு உங்கள் வேண்டுகோள்",
     "4" : "சமூகப் பிரச்சினைகள் குறித்த உங்கள் கவலைகளைப் பகிர்ந்து கொள்ள முன்முயற்சி எடுத்ததற்கு நன்றி. எங்கள் சமூகத்தில் நேர்மறையான மாற்றத்தை உருவாக்குவதற்கான எங்கள் பணியில் உங்கள் உள்ளீடு அவசியம்",
     "5" : "உங்கள் பெயர் ",
     "6" : "சமர்ப்பிக்க",
     "7" : "தொடர்பு எண்",
     "8" : "உங்கள் பிரச்சினை விரிவாக",
     "9" : "முகவரி",
     "10" : "கருத்துக்களைச் சமர்ப்பிக்கவும்",
     "11" : "அம்பேத்கார் கட்சி உறுப்பினர்களுடன் உங்களை வலுப்படுத்துங்கள், நாம் ஒன்றிணைந்து, ஒரு பிரகாசமான, அனைவரையும் உள்ளடக்கிய எதிர்காலத்தை உருவாக்குவோம்.",
     "12" : "பெயர்",
     "13" :"பின்னூட்ட உள்ளடக்கம்",
     "14" : "கட்டணம் செலுத்துதலை சமர்ப்பிக்கவும்",
     "15" : "இரத்த தானம் செய்பவருக்கு அவசரம்?",
     "16" : "IHAF இலிருந்து 24/7 மக்கள் ஆதரவுக் குழுவைத் தொடர்பு கொள்ளவும்",
     "17" : "ஒருங்கிணைந்த மனிதநேயம் அம்பேத்கர் கூட்டமைப்பு",
     "18" : "@ நகல் உரிமைகள் பாதுகாக்கப்பட்டவை",
     "19" : "எங்களுடன் இணையுங்கள்",
     "20" : "வீடு",
     "21" : "தோழமைக்கூட்டம்",
     "22" : "வேண்டுகோள்",
     "23" : "தலைவர்கள்",
     "24" : "பின்னூட்டம்",
     "25" : "முகவரி",
     "26" : "ஒருங்கிணைந்த மனிதநேயம் அம்பேத்கர் கூட்டமைப்பு,எண்.139/3, காந்தி நகர்,நெடுகுன்ராம்,செங்கல்பட்டு-600048",
     "27" : "இணைப்புகளைச் சேர்க்கவும்",
     "28" : "மேலேற்று",
     "29" : "நிகழ்வுகள்",
     "30" : "நிர்வாகியின் நிகழ்வு புகைப்படம்",
     "31" : "சேவை செய்ய விண்ணப்பிக்கவும்",
     "32" : "அம்பேத்கார் கட்சி உறுப்பினர்களுடன் உங்களை வலுப்படுத்துங்கள், நாம் ஒன்றிணைந்து, ஒரு பிரகாசமான, அனைவரையும் உள்ளடக்கிய எதிர்காலத்தை உருவாக்குவோம்.",
     "33" : "பெயர்",
     "34" : "இடுகை இருப்பிடம்",
     "35" : "பணியின் பெயர்",
     "36" : "தகுதி",
     "37" : "குறித்து",
     "38" : "ஏன்?",
     "39" : "  ஒருங்கிணைந்த மனிதநேய அம்பேத்கார் கூட்டமைப்பு தமிழ்நாடு மாவட்டத் தலைவர் மாவட்டச் செயலாளர் மாவட்டப் பொருளாளர் செயற்குழு உறுப்பினர்கள் என அனைத்து மாவட்டங்களிலும் நலிவடைந்த பிரிவினருக்கான சேவை மற்றும் அரசியல் விழிப்புணர்வில் ஈடுபட்டு வருகிறது.  தேர்ந்தெடுக்கப்பட்டவர்கள் ஒவ்வொரு மாவட்டத்திலும் சமூக சேவையை ஊக்குவிக்கவும், அந்த குழுக்கள் சமூக சேவை கல்வி, பொருளாதாரம், கலாச்சாரம் போன்ற பிரிவுகளில் நியமிக்கப்படும். எனவே குழு உறுப்பினர்களுக்கு தனி அடையாள அட்டையும், மாவட்ட பொறுப்பாளர்களுக்கு அடையாள அட்டையும், அனைத்து உறுப்பினர்களுக்கும் உறுப்பினர் அடையாள அட்டையும் வழங்கப்படும்.",
     "40" : "ஒருங்கிணைந்த மனிதநேயம் அம்பேத்கர் கூட்டமைப்பு",
     "41" : "நிறுவனக் கொள்கைகள்",
     "42" : "விரும்பிய வளர்ச்சியை அடைதல்",
     "43" : "ஏழை, எளிய மாணவர்களுக்கு தரமான கல்வி வழங்குதல், ஒவ்வொரு கிராமத்திலும் உள்ள இரவுப் பள்ளிகளுக்கு சிறப்புப் பயிற்சி அளித்தல், யுபிஎஸ்சி எஸ்சிடிசி என்பிஎஸ்சி நீட் போன்ற தேர்வுகள், நகரங்களில் பணிபுரியும் பெண்களுக்கு விடுதிகள் அமைத்தல், ஒவ்வொரு மாவட்டத்திலும் ஆலோசனை மையங்கள் அமைத்தல், ஒவ்வொரு மாவட்டத்திலும் முதியோர் இல்லங்கள் அமைத்தல்,  ஒவ்வொரு ஊராட்சி ஒன்றியத்திலும் அரசு உதவியுடன் தரமான தொழிற்பயிற்சி நிலையங்கள், நிலத்தடி நீரைப் பாதுகாத்தல் மற்றும் அரசாங்க உதவியுடன் சுற்றுச்சூழலை நடைமுறைப்படுத்துதல், நிலத்தடி நீர் மற்றும் சுற்றுச்சூழலைப் பாதுகாத்தல்.",
     "44" : "ஒரு சமூகத்தில் விளிம்புநிலை மற்றும் கைவிடப்பட்டவர்களுக்கு அரசியல் அதிகாரம் மற்றும் அரசியல் விழிப்புணர்வை வழங்க எங்கள் நிறுவனம் தொடர்ந்து பாடுபட்டு வரும் அதே வேளையில், எங்கள் நிறுவனம் பெண்கள், இளைஞர்கள் மற்றும் முதியோர்களின் நலனில் அக்கறை கொண்டு மாவட்டம் முழுவதும் முதியோர் இல்லங்கள், தொழிற்பயிற்சி நிலையங்கள், இரவு பள்ளி பயிற்சி மையங்கள் போன்றவற்றை அமைக்கும்.",
     "45":"தங்கள் நாட்டின் எதிர்காலம் குறித்த பொதுவான பார்வையைப் பகிர்ந்து கொள்ளும் ஒத்த கருத்துடைய நபர்களுடன் ஒத்துழைப்பதற்கான தளமாக அவர்கள் இதைப் பார்க்கிறார்கள். இந்த ஒத்துழைப்பு தேர்தல் பிரச்சாரங்கள், அடிமட்ட நடவடிக்கைகள் மற்றும் கொள்கை ஆலோசனை வரை நீட்டிக்கப்பட்டுள்ளது."
    },
    "Navbar" :{
      "1" : "முகப்பு",
      "2":"பார்ட்டி",
      "3":"மக்கள்",
      "4":"உள்நுழைய",
      "5":"எங்களுடன் சேர்",
      "6":"நன்கொடை"
  },
  "pageOne":{
      "1":"ஒருங்கிணைந்த மனிதநேயம் அம்பேத்கர் கூட்டமைப்பு",
      "2":"ஏழைகளின் ",
      "4":"அடிப்படையில்",
      "5":"சிந்திக்க",
      "6":"வேண்டும்",
      "7":"ஏனென்றால்",
      "8":"அனைவரும்",
      "9":"சமமாக",
      "10":"இருந்தால்",
      "11":"மட்டுமே",
      "12":"வளர்ச்சி",
      "13":"ஏற்படும்",
      "3":"அனைவருக்கும் வாக்கு என்பது அரசியல் ஜனநாயகத்தின் உரைகல் என்றால், அனைவருக்கும் வேலை, உணவு மற்றும் கல்வி என்பது பொருளாதார ஜனநாயகத்தின் அளவுகோலாகும்",
      "14":"அனைவருக்கும் வாக்களிப்பது அரசியல் ஜனநாயகத்தின் அடித்தளம் என்றால், அனைவருக்கும் வேலை என்பது பொருளாதார ஜனநாயகத்தின் அளவுகோல்."
  },
  "pageThree":{
      "1":"சமூக ஊடகம்",
      "2":"IHAF இன் மாற்றும் தலைமையின் கீழ் சமீபத்திய நிகழ்வுகள், பேரணிகள் மற்றும் முன்முயற்சிகளைக் கண்டறியவும்",
      "3":"முகநூல்",
      "4":"யூடியூப்",
      "5":"ட்விட்டர்"
  },
  "JionMemberShip":{
    "1":"உறுப்பினராக சேரவும்",
    "2":"அம்பேத்கர் கட்சியின் அங்கத்துவத்துடன் உங்களை வலுப்படுத்துங்கள், ஒன்றாக இணைந்து, பிரகாசமான, அனைவரையும் உள்ளடக்கிய எதிர்காலத்தை வடிவமைப்போம்.",
    "3":"பெயர்",
    "4":"பாலினம்",
    "5":"பரிந்துரை குறியீடு",
    "6":"எண்ணை கடைபிடிக்கவும்",
    "7" :"கல்வி",
    "8":"பிறந்த தேதி",
    "9":"இரத்தக் குழு",
    "10":"மதம்",
    "11":"முகவரி",
    "12":"ஆதாரா அட்டையைப் பதிவேற்று",
    "13":"ஆதாரின் முன் பக்கம் மட்டும் தேவை",
    "14":"உங்கள் புகைப்படத்தைப் பதிவேற்றவும்",
    "15":"ஆதாரைப் பதிவேற்று"

  },
  "Gender":{
    "1":"ஆண்",
    "2":"பெண்",
    "3":"மற்றவைகள்"
  },
  "Aadhaar":{
    "1":"ஆதார் எண்",
    "2":"ஆதார் அட்டையைப் பதிவேற்று",
    "3":"ஆதாரின் முன்பக்கம் மட்டும் தேவை",
    "4":"ஆதாரைப் பதிவேற்று",
    "5":"சுயவிவரப் புகைப்படம்",
    "6":"இப்போதே சேரவும்"
  },
  "Religion":{
    "1":"கிறிஸ்தவம்",
    "2":"இந்து",
    "3":"இஸ்லாம்",
    "4":"மதம்"
  },
  "Address":{
    "1":"முகவரி",
    "2":"மாநிலம்",
    "3":"மாவட்டம்",
    "4":"பதிவேற்றம் செய்யவில்லை",
    "5":"பதிவேற்றப்பட்டது"
  },
  "Login":{
    "1":"உள்நுழைவு",
    "2":"உறுப்பினர் பதிவுக்கு பயன்படுத்தப்படும் தொலைபேசி எண்",
    "3":"தொலைபேசி எண்",
    "4":"சமர்ப்பிக்க"
  },
  "Otp" : {
    "1": "ஓடிபி சரிபார்ப்பு",
    "2": "உங்கள் தொலைபேசி எண்ணை சரிபார்க்க நாங்கள் உங்களுக்கு ஒரு ஓடிபி அனுப்புகிறோம்",
    "3": "உங்கள் ஓடிபியை இங்கே உள்ளிடவும்",
    "4": "எனக்கு ஓடிபி வரவில்லை !",
    "5": "மீண்டும் அனுப்பு!",
    "6": "சரிப்பார்க்க"
  }
  
 
  }