{
    
    "Welcome": {
      "1": "Ambedkar Federation",
      "2": "IHAF strives to be a catalyst for social justice. We aim to address systemic inequalities and advocate for the rights of marginalized and disadvantaged communities. Our mission is to create a more equitable society, where every individual enjoys the same fundamental rights and opportunities, irrespective of their background.",
      "3": "I am footer"
    },
    "Page5": {
      "1": "Join as Member",
      "2": "Sign up to become a member and make a positive impact in your community and beyond. Let's collaborate to build a stronger Tamil Nadu, driven by the inclusive ideals of the Democracy model.",
      "3": "Join Now"
    },
    "Page6": {
      "1": "People of IHAF",
      "2": "About leaders in IHAF and how to apply for leadership selction based on certain qualification",
      "3": "Apply to Serve",
      "4":"RK.SURYA",
      "5":"(President Of IHAF)",
      "6":"SHANKAR",
      "7":"(Vice Leader)",
      "8":"D.Alex's Sudhakar",
      "9":"(Secretary)",
      "10":"D.Alex's Sudhakar",
      "11":"(Secretary)",
      "12":"RAJATHIKKANNAN",
      "13":"(Treasurer)",
      "14":"He is one of reson ihad standing in ground for poor and rich in funding and all providingd as a memeber and a client",
      "15":"The strongest people are not those who show strength in front of us but those who win battles we know nothing about.",
      "16":"IHAF understands the power of collaboration. We actively seek partnerships with like-minded organizations, institutions, and individuals to amplify our impact. Together, we can create a more just and compassionate world.",
      "17":"IHAF embraces innovative solutions to address complex societal challenges. We aim to adapt and develop new strategies to tackle persistent issues, always in alignment with our core values of justice and equality.",
      "18":"An informed society is a powerful society. IHAF is committed to raising awareness and educating people about the importance of social justice and equality, and how we can collectively make a difference.",
      "19":"S.Manikandan",
      "20":"Treasurer",
      "21":"IHAF embraces innovative solutions to address complex societal challenges.",
      "22":"Panner Selvam",
      "23":"Additional Secretary",
      "24":"An informed society is a powerful society. IHAF is committed to raising awareness and educating people about the importance of social justice and equality, and how we can collectively make a difference.",
      "25":"Shankar",
      "26":"Vice President",
      "27":"The strongest people are not those who show strength in front of us but those who win battles we know nothing about.",
      "28":"Sathya",
      "29":"Treasurer",
      "30":"He is one of reson ihad standing in ground for poor and rich in funding and all providingd as a memeber and a client",
      "31":"M.Kalpana Iyyappan",
      "32":"Treasurer",
      "33":"Empower yourself with the Ambedkar Party membership and together, we'll shape a brighter, more inclusive future.",
      "34":"Vijayalakshmi surya",
      "35":"Treasurer",
      "36":"Empower yourself with the Ambedkar Party membership",
      "37":"Sathishkumar",
      "38":"Treasurer",
      "39":"The Unified Manithaneya Ambedkar Federation has been engaged in service and political awareness for the underprivileged sections of the society in all the districts of Tamil Nadu  ",
      "40":"N.Sivagurunathan",
      "41":"Treasurer",
      "42":"Wherever the injustices are rampant and the rights of the people are being deprived, it is my best duty to uphold justice with my voice and knowledge!!!",
      "43":"S.Vijayalakshmi",
      "44":"Treasurer",
      "45":"I see it as a platform for collaboration with like-minded individuals who share a common vision for their nation's future."
   
    },
   "hello": {
    "1" : "This party is purely about maintaining equal rights for people from poor society and family",
    "2" : " People say about IHAF",
    "3" : "Your petition for our help ",
    "4" : "Thank you for taking the initiative to share your concerns about societal issues. Your input is essential in our mission to create positive change in our community",
    "5" : "Member ID ",
    "6" : "Submit",
    "7" : "Contact number",
    "8" : "Your problem in detail",
    "9" : "Address",
    "10" : "Submit feedback",
    "11" : "Empower yourself with the Ambedkar Party membership and together, we'll shape a brighter, more inclusive future.",
    "12" : "MemberID",
    "13" : "Feedback content",
    "14" : "Submit feedback",
    "15" : "Emergency for blood donor ?",
    "16" : " Contact our 24/7  people support team from IHAF",
    "17" : "Integral Humanism Ambedkar Federation",
    "18" : "copy rights reserved IHAF",
    "19" : "Join us",
    "20" : "Home",
    "21" : "Social media",
    "22" : "Petition",
    "23" : "Leaders",
    "24" : "Feedback",
    "25" : "Address",
    "26" : "INTEGRAL HUMANISAM AMBEDKAR FEDERATION, No.139/3, Gandhi Road, Nedugundram, Chengalpattu-600 048",
    "27" : "Add attachments",
    "28" : "Upload",
    "29" : "Events",
    "30" : "Event photo from admin",
    "31" : "Apply to serve",
    "32" : "Empower yourself with the Ambedkar Party membership and together, we'll shape a brighter, more inclusive future.",
    "33" : "Member ID",
    "34" : "Posting Location",
    "35" : "Name of posting",
    "36" : "Qualification",
    "37" : "About",
    "38" : "Why ?",
    "39" : " In every district in Tamil Nadu and Puducherry, the Integral Humanism Ambedkar Federation has been working to promote political consciousness and provide assistance to the less fortunate segments of society. The organisation is led by district presidents, secretaries, treasurers, and executive committee members. The purpose of the Committee is to improve social service in every district. Members will be appointed in the following categories: social service, education, economics, culture, etc. As a result, each committee member will receive an identity document (i.e., an ID card) via this website. Jai Bheem. .",
    "40" : "Integral Humanism Ambedkar Federation",
    "41" : "Founding Principles",
    "42" : "Wherever the injustices are rampant and the rights of the people are being deprived, it is my best duty to uphold justice with my voice and knowledge!!!",
    "43" : "Providing quality education to the underprivileged students in the poor and downtrodden communities, providing special training for night schools in every village and examinations like UPSC SCTC NPSC NEET, setting up of hostels for women working in cities, setting up of counselling centres in every district, setting up of houses for the elderly in every district, quality INDUSTRIAL TRAINING INSTITUTEs with government assistance in each panchayat union, conservation of ground water and implementation of the environment with government assistance, conservation of ground water and environment.",
    "44" : "In addition to our institution's ongoing efforts to give the disenfranchised and marginalised in society political empowerment and awareness, we will also establish old age homes, career centres, night school coaching centres, and other facilities in the district to address the needs of women, youth, and the elderly.",
    "45":"I see it as a platform for collaboration with like-minded individuals who share a common vision for their nation's future. This collaboration extends to electoral campaigns, grassroots activities, and policy advocacy.",
    "46":"WHERE THE PEOPLE'S RIGHTS ARE BEING DEPRIVED AND INJUSTICES ARE RAGEOUS, IT IS MY BEST DUTY TO UPHOLD JUSTICE WITH MY VOICE AND KNOWLEDGE!  supplying special training for night schools in every village and exams like UPSC SCTC NPSC NEET, establishing counselling centres in every district, establishing houses for the elderly in every district, supplying quality education to the impoverished students in the impoverished and downtrodden communities, With government support, industrial training institutes are operating in every panchayat union. Additionally, ground water conservation and environmental implementation are being carried out. "

   },
   "Navbar" :{
    "1" : "Home",
    "2":"Party",
    "3":"people",
    "4":"Login",
    "5":"Jion us",
    "6":"DONATION",
    "7":"Gallery"
},
"pageOne":{
    "1":"INTEGRAL HUMANISM AMBEDKAR FEDERATION",
    "2":"One should think in terms of the poor, because development can happen only when everyone gets equal",
    "3":"If a vote for everyone is the touchstone of political democracy, work for everyone is a measure of economic democracy."
},
"pageThree":{
    "1":"Social Media",
    "2":"Discover the latest events, rallies, and initiatives under IHAF’S transformative leadership",
    "3":"Facebook",
    "4":"Youtube",
    "5":"X"
},
"JionMemberShip":{
  "1":"JOIN MEMBERSHIP",
  "2":"Empower yourself with the Ambedkar Party membership and together, we'll shape a brighter, more inclusive future.",
  "3":"Name",
  "4":"Gender",
  "5":"Refferal code",
  "6":"Adhare Number",
  "7" :"Education",
  "8":"Date of Birth",
  "9":"Blood Group",
  "10":"Religion",
  "11":"Address",
  "12":"Upload Adhara card",
  "13":"Front side of Adhar only required",
  "14":"Upload your photo",
  "15":"Upload adhar",
  "16":"Select",
  "17":"Tamil Nadu",
  "18":"Other",
  "19":"Date of joining",
  "20":"Membership Card",
  "21":"Area",
  "22":"Position",
  "23":"Leader ID",
  "24":"Leadership Card",
  "25":"District",
  "26":"Morality",
  "27":"Pleasure",
  "28":"Wealth",
  "29":"Moksha",
  "30":"Constituency"
 
},
"Gender":{
  "1":"Male",
  "2":"FeMale",
  "3":"Others"
},
"Aadhaar":{
  "1":"Aadhaar Number",
  "2":"Upload Adhara card",
  "3":"FRONT SIDE OF ADHAR ONLY REQUIRED",
  "4":"Upload aadhaar"
},
"Religion":{
  "1":"Christianity",
  "2":"Hinduism",
  "3":"Islam",
  "4":"Relgion"
},
"Address":{
  "1":"Address",
  "2":"State",
  "3":"District",
  "4":"Not Uploaded",
  "5":"Uploaded"
},
"Login": {
  "1": "LogIn",
  "2": "Enter your 10 digit mobile number!",
  "3": "Mobile Number",
  "4":"Submit"
},
"Otp": {
  "1": "OTP Verification",
  "2": "We are sending you a OTP to verify your phone number",
  "3": "Please enter your OTP here",
  "4": "I didn't receive a OTP resend OTP !",
  "5": "Resend",
  "6": "Verify"
},
"Gallery" : {
  "1": "Gallery",
  "2": "Image",
  "3": "Video",
  "4": "Favourites!",
  "5": "மீண்டும் அனுப்பு!",
  "6": "சரிப்பார்க்க"
},
"Donation":{
  "1":"Supporting Our Community",
  "2":"Your donation helps our community recover by providing essential support for food, education, and alleviating poverty.",
  "3":"Account Name",
  "4":"Account Number",
  "5":"IFSC Code",
  "6":"Integral Humanism Ambedkar Federation",
  "7":"Custom Amount",
  "8":"Please provide your transaction ID and upload a screenshot of your payment for verification purposes",
  "9":"submit",
  "10":"Custom",
  "11":"Enter the Transaction_Id"
}
}